Repository: OpenMediaVault-Plugin-Developers/openmediavault-snapraid
Catalog: usr/share/openmediavault/locale/*/openmediavault-snapraid.po
Languages: da_da, de_de, es, fr_fr, it_it, ja_jp, ru_ru

source: A data drive cannot be a parity drive.
da_da: En data disk kan ikke være paritets disk.
de_de: Ein Datenlaufwerk kann nicht ein Paritätslaufwerk sein.
es: Un disco de datos no puede ser de paridad.
fr_fr: Un lecteur de donnée ne peut pas être un disque de parité
it_it: Un disco dati non può essere un disco parity.
ja_jp: データドライブはパリティドライブにすることはできません。
ru_ru: Диск данных не может быть Диском контроля четности.

source: Add drive
da_da: Tilføj disk
de_de: Laufwerk hinzufügen
es: Añadir Disco
fr_fr: Ajouter un lecteur
it_it: Aggiungi disco
ja_jp: ドライブの追加
ru_ru: Добавить диск

source: Add rule
da_da: Tilføj regel
de_de: Regel hinzufügen
es: Añadir regla
fr_fr: Ajouter une règle
it_it: Aggiungi regola
ja_jp: ルールの追加
ru_ru: Добавить правило

source: Auto Save
da_da: Auto Gem
de_de: Automatische Sicherung
es: Salvado automático
fr_fr: Sauvegarde automatique
it_it: Salvataggio Automatico
ja_jp: 自動保存
ru_ru: Авто сохранение

source: Automatically save the state when syncing after the specified amount of GiB is processed. Default value is 0, meaning disabled.
da_da: Gemmer automatisk tilstanden ved synkronisering efter at den angivet mængde af GiB er gennemført. Standard værdi er 0, hvilket betyder deaktiveret.
de_de: Automatische Synchronisierungsstatussicherung beim Erreichen der angegebenen Anzahl von verarbeiteten GiB. Voreinstellungswert ist 0; Damit ist die Automatik deaktiviert.
es: Salvar automáticamente el estado cuando se sincronice una cantidad especificada de GiB. El valor por defecto es 0, que significa deshabilitado.
fr_fr: Sauvegarder automatiquement l’état pendant la synchronisation après que le nombre de GiB soit traité. La valeur par défaut est 0, au sens désactivé.
it_it: Salva automaticamente lo stato durante la sincronizzazione dopo che la quantità specificata di GiB viene elaborata. Il valore di default è 0, che significa disabilitato.
ja_jp: GiB単位で指定された量を処理した後に同期されたとき、自動的に状態を保存します。デフォルト値は無効を意味する0です。
ru_ru: Автоматически сохранять состояние при синхронизации спустя заданное количество GiB обработанного. Значение по умолчанию равно 0, что означает, отключен.

source: Block Size
da_da: Blok Størrelse
de_de: Blockgröße
es: Tamaño de Bloque
fr_fr: Taille de bloc
it_it: Dimensione del Blocco
ja_jp: ブロックサイズ
ru_ru: Размер блока

source: Block size in KiB
da_da: Blok størrelse i KiB
de_de: Blockgröße in KB
es: Tamaño de bloque en KiB
fr_fr: Taille de bloc en KiB
it_it: Dimensione del Blocco in KiB
ja_jp: KiB単位でのブロックサイズ
ru_ru: Размер блока в KiB

source: Check
da_da: Kontroller
de_de: Prüfen
es: Comprobar
fr_fr: Vérifier
it_it: Controlla
ja_jp: チェック

source: Checks all the files and the redundancy data. All the files are hashed and compared with the snapshot saved in the previous 'sync' command.
da_da: Kontroller alle filer og redundans data. Alle filer bliver hashed og sammenlignet med det snapshot, der blev gemt ved sidste 'sync' kommando.
de_de: Prüft alle Dateien und Prüfdaten. Für alle Dateien werden Prüfsummen erzeugt und mit der Momentaufnahme verglichen, die beim vorhergehenden 'sync'-Befehl gespeichert wurde.
es: Revisar todos los archivos y su firma de redundancia. Todos los ficheros son revisados y comparados con el snapshot previo generado por el comando 'sincronizar'
fr_fr: Vérifie tout les fichiers et les données de parités. Tout les fichiers sont hachés et comparés avec l'instantané sauvegardé lors de la précédente commande de synchronisation.
it_it: Controlla tutti i file e i dati di ridondanza. Viene eseguito l'hashing di tutti i file e vengono confrontati con l'istantanea salvata dal precedente comando 'sync'.
ja_jp: すべてのファイルと冗長データをチェックします。すべてのファイルがハッシュされ、以前の「同期」コマンドで保存したスナップショットと比較されます。
ru_ru: Проверяет все файлы и избыточность данных. Все файлы хэшируются и по сравниваются с снимком сохраненным в предыдущей команде «Sync».

source: Component
da_da: Komponent
de_de: Komponente
es: Componentes
fr_fr: Composant
it_it: Componente
ja_jp: コンポーネント
ru_ru: Компонент

source: Config
da_da: Konfigurere
de_de: Konfiguration
es: Configuración
fr_fr: Configuration
ja_jp: 設定
ru_ru: Конфигурация

source: Content
da_da: Indhold
de_de: Verzeichnis
es: Lista de Contenido
fr_fr: Contenu
it_it: Contenuti
ja_jp: コンテンツ
ru_ru: "Содержимое"

source: Create scheduled diff job
da_da: Opret planlagt forskel opgave
es: Crear un trabajo programado de diferencias
fr_fr: Créer une tâche planifiée différentiel
ja_jp: 差分ジョブのスケジュールを作成
ru_ru: Создать запланированную задачу сравнения

source: Data
de_de: Daten
es: Datos
fr_fr: Donnée
it_it: Dati
ja_jp: データ
ru_ru: "Данные"

source: Date & Time
da_da: Dato & Tid
de_de: Datum & Uhrzeit
es: Fecha y hora
fr_fr: Date et heure
it_it: Data & Ora
ja_jp: 日付 & 時刻
ru_ru: Дата и Время

source: Debug
de_de: Fehlersuche
es: Depuración
fr_fr: Déboguer
ja_jp: デバッグ
ru_ru: Отладка

source: Define threshold of files deleted to start the sync-process. default = 0 to make sure no sync process is started while testing or if there are any deleted files
de_de: Definieren Sie den Schwellwert von gelöschten Dateien ab dem eine Synchronisierung gestartet wird. (Standardwert=0: Stellt sicher, dass keine Synchronisierung gestartet wird während des Testens oder wenn Dateien gelöscht werden)
fr_fr: Définit un seuil de fichiers supprimés pour démarrer le processus de synchronisation. Par défaut : 0, pour vous assurer qu'aucun processus de synchronisation n'est démarré pendant le test ou s'il existe des fichiers supprimés.
it_it: Definisci la soglia dei files eliminati perchè inizi il processo di sincronizzazione. Il default è 0 per assicurare che nessun processo di sincronizzazione inizi durante prove o in caso di files eliminati.
ja_jp: 同期プロセスを開始するために削除されたファイルのしきい値を設定します。デフォルト=0の時テストの実行時や任意のファイルの削除時に、同期プロセスが動作しないことを確認してください
ru_ru: Определите порог удаляемых файлов, чтобы запустить синхронизацию. Default = 0, убедитесь, что процесс синхронизации не запущен во время тестирования или есть какие-либо удаленные файлы

source: Delete Threshold
da_da: Slet Tærskel
de_de: Schwellenwert löschen
es: Borrar marca
fr_fr: Seuil de suppression
it_it: Elimina Soglia
ja_jp: 閾値を削除
ru_ru: Удалить порог

source: Description of Buttons on Drives tab
da_da: Beskrivelse af Knapper på Disk fane
de_de: Beschreibung von Schaltflächen im Reiter Laufwerke
es: Descripción de los botones en la pestaña de discos
fr_fr: Description des boutons sur l'onglet Disques
it_it: Descrizione dei Pulsanti sulla scheda Dischi
ja_jp: ドライブタブ上のボタンの説明
ru_ru: Описание кнопок на вкладке Drives

source: Devices
da_da: Enheder
de_de: Geräte
es: Dispositivos
fr_fr: Dispositif
it_it: Dispositivi
ja_jp: デバイス
ru_ru: Устройства

source: Diff
da_da: Forskel
es: Differencias
fr_fr: Différentiel
ja_jp: 差分

source: Diff Script Settings
da_da: Forskel Script Indstillinger
de_de: Diff-Skripteinstellungen
es: Opciones del script de diferencias
fr_fr: Paramètres du script différentiel
it_it: Impostazioni Script Diff
ja_jp: Diffスクリプト設定
ru_ru: Настройка сценария сравнения

source: Down
da_da: Ned
de_de: Stoppen
es: Abajo
fr_fr: Ralentir
it_it: Giù
ja_jp: 下げる

source: Drive
da_da: Disk
de_de: Laufwerk
es: Disco
fr_fr: Lecteur
it_it: Disco
ja_jp: ドライブ
ru_ru: Диск

source: Drive where content file is stored. This file is a list of saved files and contains the details of your backup with all the checksums to verify its integrity.
da_da: Disk hvor indholds fil bliver gemt. Denne fil er en liste af gemte filer og indeholder detaljer om din backup med alle checksummer for at verificere dens integritet.
de_de: Laufwerk auf dem Verzeichnisdatei gespeichert ist. Diese datei enthält eine Liste von gespeicherten Dateien in Ihrer Sicherung und die Prüfsummen um deren Integrität sicherzustellen.
es: Disco donde se almacena el archivo de contenido. Este archivo es una lista de archivos salvados y contiene el detalle de sus copias, con su correspondiente checksum para verificar la integridad del archivo.
fr_fr: Lecteur où le fichier de contenu est conservé. Ce fichier est une liste de fichiers sauvegardés et contient les détails de votre sauvegardes avec toutes les sommes de contrôle pour vérifier leurs intégrités.
it_it: Disco dove risiede il contenuto del file. Questo file è una lista di files salvati e contiene i dettagli del tuo backup con tutte le somme di controllo per verificare la sua integrità.
ja_jp: コンテンツファイルが保存されているドライブの場所です。 このファイルには保存されたファイルの一覧と、整合性を検証するためのすべてのチェックサムとともに、あなたのバックアップの詳細が含まれています。
ru_ru: Диск, на котором хранится файл содержимого. Этот файл представляет собой список сохраненных файлов и содержит сведения о вашей резервной копии со всеми контрольными суммами для проверки ее целостности.

source: Drive where data is stored.
da_da: Disk, hvor data bliver gemt.
de_de: Laufwerk, auf dem Daten gespeichert sind.
es: Disco donde se almacenan los datos.
fr_fr: Lecteur où les données sont stockées.
it_it: Disco dove sono salvati i dati
ja_jp: データが保存されているドライブの場所。
ru_ru: Диск, на котором хранятся данные.

source: Drive where parity files are stored which are necessary to recover from disk failure. For each parity drive, one data drive can fail without data loss.
da_da: Disk hvor paritets filer bliver gemt som er nødvendige for at genskabe fra en disk fejl. For hver paritets disk, kan en data disk fejle uden data tab.
de_de: Laufwerk auf dem Pariätsdateien gespeichert werden. Diese Dateien sind notwendig um einen Laufwerksverlust zu kompensieren. Für jedes Paritätslaufwerk kann ein anderes Laufwerk ohne Datenverlust ausfallen.
es: Disco donde se almacena los archivos de paridad, que son necesarios para realizar la recuperación en caso de fallo del disco de datos. Por cada disco de paridad, se puede perder hasta un disco de datos, sin perdida de información.
fr_fr: Lecteur où les fichiers de parité sont stockés qui sont nécessaires pour récupérer à partir d'une panne de disque. Pour chaque lecteur de parité, un lecteur de donnée peut échouer sans perte de données.
it_it: Disco dove sono memorizzati i files di parità che sono necessari per un ripristino dopo un guasto al disco. Per ogni disco di parità può guastarsi un disco dati senza perdite.
ja_jp: ディスク障害からの復旧にはパリティファイルが保存されているドライブが必要です。複数のパリティドライブ、1つのデータドライブの場合、データロスを防ぐことができます。
ru_ru: Диск, в котором хранятся контрольные суммы, необходимые для восстановления после сбоя диска. Для каждого диска контроля четности один накопитель данных может выйти из строя без потери данных.

source: Drives
da_da: Diske
de_de: Laufwerke
es: Discos
fr_fr: lecteurs
it_it: Dischi
ja_jp: ドライブ
ru_ru: Диски

source: Edit drive
da_da: Rediger disk
de_de: Laufwerk bearbeiten
es: Editar disco
fr_fr: Modifier un lecteur
it_it: Modifica disco
ja_jp: ドライブの編集
ru_ru: Редактировать диск

source: Edit rule
da_da: Rediger regel
de_de: Regel bearbeiten
es: Editar regla
fr_fr: Modifier une règle
it_it: Modifica regola
ja_jp: ルールの編集
ru_ru: Редактировать правило

source: Excludes hidden files and directories.
da_da: Ekskluder gemte filer og biblioteker.
de_de: Schließt versteckte Dateien und Verzeichnisse aus.
es: Excluir archivos y carpetas ocultos.
fr_fr: Exclut les fichiers et répertoires cachés.
it_it: Escludi file e cartelle nascoste.
ja_jp: 隠しファイルやディレクトリを除外します。
ru_ru: Исключает скрытые файлы и каталоги

source: Exclusion
da_da: Undtagelse
de_de: Ausschluss
es: Exclusiones
it_it: Esclusione
ja_jp: 除外
ru_ru: Исключения

source: Fix
da_da: Ret
de_de: Reparieren
es: Arreglar
fr_fr: Réparer
it_it: Ripara
ja_jp: 修正

source: Fix Silent
da_da: Ret Stille
de_de: Stille Reparieren
es: Reparar en silencio
fr_fr: Réparer silencieusement
it_it: Correggi errori silenziosi
ja_jp: サイレントモードで修正
ru_ru: Исправить молчание

source: Illegal rule - cannot end with /*
da_da: Ugyldig regel - kan ikke slutte med /*
de_de: Unzulässige Regel - darf nicht mit /* enden
es: Regla ilegal - No puede terminar con /*
fr_fr: Règle illégale - ne peut pas se terminer par /*
it_it: Regola illegale - impossibile concludere con /*
ja_jp: 不正なルール - /*で終われません
ru_ru: Недопустимое правило - не может заканчиваться /*

source: Inclusion
da_da: Inddragelse
de_de: Einbindung
es: Inclusiones
it_it: Inclusione
ja_jp: 含むもの
ru_ru: Включает

source: Info
da_da: Oplysning
fr_fr: Information
ja_jp: 情報
ru_ru: Информация

source: Information
da_da: Oplysning
es: Información
it_it: Informazioni
ja_jp: 情報
ru_ru: Информация

source: Level
da_da: Niveau
de_de: Stufe
es: Nivel
fr_fr: Niveau
it_it: Livello
ja_jp: レベル
ru_ru: Уровень

source: Lists all the files modified from the last 'sync' command that have to recompute their redundancy data.
da_da: Viser alle ændrede filer fra sidste 'sync' kommando, der skal have genberegnet deres redundans data.
de_de: Zeige alle durch den letzten 'sync'-Befehl veränderten Dateien, deren Prüfdaten neu berechnet werden müssen.
es: Mostrar todos los archivos modificados desde el ultimo comando 'sincronizar' cuya firma de redundancia tenga que ser regenerada.
fr_fr: Répertorie tous les fichiers modifiés depuis la dernière commande de syncronisation qui doivent avoir leurs données de redondances recalculés.
it_it: Elenca tutti i file modificati dall'ultimo comando 'sync' che devono ricalcolare i propri dati di ridondanza.
ja_jp: 冗長データを再計算する必要があり、最後の「同期」コマンドから変更されたすべてのファイルを一覧表示します。
ru_ru: Список всех файлов, измененных с последнего «Sync», которые должны пересчитать их избыточность.

source: Message
da_da: Besked
de_de: Mitteilung
es: Mensaje
it_it: Messaggio
ja_jp: メッセージ
ru_ru: Сообщение

source: Name
da_da: Navn
es: Nombre
fr_fr: Nom
it_it: Nome
ja_jp: 名前
ru_ru: Имя

source: No Hidden
da_da: Ingen Gemte
de_de: keine Versteckten
es: No mostrar ocultos
fr_fr: Non caché
it_it: No file nascosti
ja_jp: 隠さない
ru_ru: Никаких скрытых

source: Optional - Enter file or directory to undelete
da_da: Valgfrit - Indtast fil eller bibliotek for gendanne
de_de: Optional - Datei oder Ordner zur Wiederherstellung auswählen
es: Opcional - Introduzca Directorio o archivo para recuperar
fr_fr: Optionnel - Entrez le fichier ou le répertoire à restaurer
it_it: Opzionale - Inserire file o una directory per ripristinare
ja_jp: オプション - 削除を戻すファイルまたはディレクトリを入力してください
ru_ru: Необязательно - введите файл или каталог для восстановления

source: Parity
da_da: Paritet
de_de: Parität
es: Paridad
fr_fr: Parité
ja_jp: パリティ
ru_ru: Соотношение

source: Please first select a volume.
da_da: Vælg venligst først et drev.
de_de: Bitte wählen Sie zuerst ein Volumen aus.
es: Por favor seleccione primero un volumen
fr_fr: Veuillez d'abord sélectionner un volume.
it_it: Per favore prima seleziona un volume.
ja_jp: 最初にボリュームを選択してください。
ru_ru: Сначала выберите том.

source: Prehash+Sync
fr_fr: Pré-Hachage + Synchronisation
ja_jp: プレハッシュ+同期

source: Prints a status report of the array.
da_da: Viser en status rapport af opstillingen.
de_de: Gibt einen Stautsbericht über den Laufwerksverbund aus
es: Generar un informe del estado del Array.
fr_fr: Imprime un rapport d'état de la matrice.
it_it: Stampa un rapporto sullo stato dell'array.
ja_jp: アレイのステータスレポートを印刷します。
ru_ru: Показать отчет о состоянии массива.

source: Refresh
da_da: Genopfrisk
de_de: Aktualisieren
es: Refresco
fr_fr: Rafraichir
it_it: Aggiorna
ja_jp: リフレッシュ
ru_ru: Обновить

source: Restore the last backup/snapshot.
da_da: Genskab sidste backup/snapshot.
de_de: Letztes Backup/letzte Momentaufnahme wiederherstellen.
es: Restaura el ultimo backup/snapshot.
fr_fr: Restaure la dernière sauvegarde ou instantané.
it_it: Recupera l'ultimo backup/snapshot.
ja_jp: 最後のバックアップ/スナップショットからリストアします。
ru_ru: Восстановить с последней резервной копии / снимка.

source: Rule
da_da: Regel
de_de: Regel
es: Regla
fr_fr: Règle
it_it: Regola
ja_jp: ルール
ru_ru: Правило

source: Rule Type
da_da: Regel Type
de_de: Regeltyp
es: Tipo de regla
fr_fr: Type de règle
it_it: Tipo Regola
ja_jp: ルールタイプ
ru_ru: Тип правил

source: Rules
da_da: Regler
de_de: Regeln
es: Reglas
fr_fr: Règles
it_it: Regole
ja_jp: ルール
ru_ru: Правила

source: Run Scrub
da_da: Kør Udrens
de_de: Bereinigung ausführen
es: Ejecutar reparación
fr_fr: Exécuter le nettoyage
it_it: Avvia Pulizia
ja_jp: スクラブを実行
ru_ru: Выполнить скраб

source: Scheduled diff
da_da: Planlagt forskel
es: Trabajo programado de diferencias
fr_fr: Tâche planifiée différentiel
ja_jp: 差分のスケジュール
ru_ru: Запланированное сравнение

source: Scrub
da_da: Udrens
de_de: Bereinigung
es: Reparar
fr_fr: Nettoyage
it_it: Pulisci
ja_jp: スクラブ

source: Scrub Frequency
da_da: Udrens Frekvens
de_de: Bereinigungsintervall
es: Frecuencia de la reparación
fr_fr: Fréquence de nettoyage
it_it: Frequenza Pulizia
ja_jp: スクラブの頻度
ru_ru: Частота скраба

source: Scrub Percentage
da_da: Udrens Procent
de_de: Prozentanteil Bereinigung
es: Porcentaje de Reparación
fr_fr: Pourcentage de nettoyage
it_it: Percentuale Scrub
ja_jp: スクラブの割合
ru_ru: Процент скраба

source: Scrub percentage used for diff script.
da_da: Udrens procent brugt til anden script.
de_de: Prozentanteil Bereinigung verwendet für Diff Skript
es: Porcentaje de reparación usado por el script de diferencias.
fr_fr: Pourcentage de nettoyage pour le script différentiel.
it_it: Percentuale di scrb usata per gli script diff.
ja_jp: 差分スクリプトに使用するスクラブの割合。
ru_ru: Процент скраба, используемый для скрипта сравнения.

source: Scrub percentage used for scrub button on Drives tab.
da_da: Udrens procent brugt til udrens-knap på Disk fane.
de_de: Prozentanteil Bereinigung verwendet für "Bereinigen" Knopf im "Laufwerke" Menü
es: Porcentaje de reparación usado por el botón scrub en la pestaña Discos.
fr_fr: Pourcentage de nettoyage pour le bouton de nettoyage dans l'onglet des lecteurs.
it_it: Percentuale di scrb usata per il pulsante scrub sulla scheda Dischi.
ja_jp: ドライブタブ上のスクラブボタンに使用するスクラブの割合。
ru_ru: Процент скраба, используемый для кнопки очистки на вкладке «Диски».

source: Scrubs the array, checking for silent errors.
da_da: Udrenser opstillingen, kontroller efter stille fejl.
de_de: Bereinigt das Array, prüft auf unentdeckte Fehler.
es: Reparando el array, Buscando errores silenciosos.
fr_fr: Nettoie la matrice, en vérifiant les erreurs silencieuses.
it_it: Pulisci l'array, controlla gli errori silenziosi.
ja_jp: アレイをスクラブし、サイレントエラーをチェックします。
ru_ru: Scrub массива, проверка на скрытые ошибки.

source: Select a drive ...
da_da: Vælg en disk ...
de_de: Wählen Sie ein Laufwerk aus ...
es: Seleccione un disco ...
fr_fr: Sélectionnez un lecteur ...
it_it: Seleziona un disco...
ja_jp: ドライブの選択 ...
ru_ru: Выберите диск ...

source: Select a volume ...
da_da: Vælg et drev ...
de_de: Wählen Sie ein Volumen aus ...
es: Seleccione un volumen...
fr_fr: Sélectionnez un volume ...
it_it: Seleziona un volume ...
ja_jp: ボリュームの選択 ...
ru_ru: Выберите том ...

source: Send Mail
da_da: Send Email
de_de: E-Mail senden
es: Enviar mail
fr_fr: Envoyer un courriel
it_it: Invia Mail
ja_jp: メールの送信
ru_ru: Отправить письмо

source: Set to true if you want to scrub after a successful sync
da_da: Marker hvis du vil udrense efter et veludført sync
de_de: Aktivieren wenn Bereinigung nach erfolgreicher Synchronisierung gestartet werden soll
es: Marcar como cierto si desea una reparación despues de una sincronización correcta.
fr_fr: Définissez si vous souhaitez effectuer un nettoyage après une synchronisation réussie
it_it: Imposta a Vero se vuoi eseguire uno scrub dopo una sincronizzazione corretta
ja_jp: 同期が成功した後にスクラブを行いたい場合はtrueに設定します
ru_ru: Установите, если вы хотите, чтобы скраб прошел после успешной синхронизации

source: Settings
da_da: Indstillinger
de_de: Einstellungen
es: Opciones
fr_fr: Paramètres
it_it: Impostazioni
ja_jp: 設定
ru_ru: Настройки

source: SnapRAID user manual
da_da: SnapRAID brugermanual
de_de: SnapRAID-Anwenderhandbuch
es: Manual de usuario de SnapRAID
fr_fr: Manuel de configuration de SnapRAID
it_it: manuale utente SnapRAID
ja_jp: SnapRAIDユーザーマニュアル
ru_ru: Инструкция SnapRAID

source: Snapraid Config Files
da_da: Snapraid Konfigurations Filer
de_de: Snapraid-Konfigurationsdateien
es: Archivos de config. Snapraid
fr_fr: Fichiers de configurations de SnapRAID
it_it: File di configurazione Snapraid
ja_jp: Snapraid 設定ファイル
ru_ru: Файлы конфигурации Snapraid

source: Specify whether the rule is an exclusion or inclusion.
da_da: Angiv om reglen er en undtagelse eller inddragelse.
de_de: Wählen ob die Regel ein- oder ausschließt
es: Especificar si la regla es de exclusión o de inclusión.
fr_fr: Indiquez si la règle est une exclusion ou une inclusion.
it_it: Specificare se la regola è una esclusione o inclusione.
ja_jp: ルールが除外なのか、含まれるものなのかを指定します。
ru_ru: Укажите, является ли правило исключением или включением.

source: Spin
de_de: Steuern
fr_fr: Rotation
it_it: Rotazione
ja_jp: スピン

source: Status
es: Estado
fr_fr: Statut
it_it: Stato
ja_jp: 状態

source: Sync
de_de: Synchronisierung
fr_fr: Synchroniser
it_it: Sincronizza
ja_jp: 同期

source: The following excludes are written to the snapraid config file by default:
da_da: Følgende ekskluderer bliver skrevet i snapraid konfiguration fil som standard:
de_de: Die folgenden Ausschlüsse werden per Voreinstellung in die SnapRAID-Konfigurationsdatei geschrieben:
es: Las siguientes exclusiones por defecto se incluirán en el archivo de configuración de SnapRAID:
fr_fr: Les exclusions suivantes sont écrites par défaut dans le fichier de configuration de SnapRAID :
it_it: Le seguenti esclusioni vengono scritte nel file di configurazione di snapraid come impostazione predefinita:
ja_jp: 以下の除外は、デフォルトでsnapraid設定ファイルに書き込まれます:
ru_ru: Следующие исключения записываются в конфигурационный файл snapraid по умолчанию:

source: Tools
da_da: Værktøjer
de_de: Werkzeuge
es: Herramiental
fr_fr: Outils
it_it: Strumenti
ja_jp: ツール
ru_ru: Утилиты

source: Undelete
da_da: Gendan
de_de: Wiederherstellen
es: Recuperar
fr_fr: Restaurer
it_it: Ripristina
ja_jp: 削除を戻す
ru_ru: Отменить удаление

source: Units in days.
da_da: Enheder i dage.
de_de: Einheiten in Tagen.
es: Unidades en dias.
fr_fr: Unités en jours.
it_it: Unità in giorni.
ja_jp: 1日の単位。
ru_ru: Единицы в днях.

source: Up
da_da: Op
de_de: Starten
es: Arriba
fr_fr: Accélérer
it_it: Su
ja_jp: 上げる

source: Updates the redundancy information. All the modified files in the disk array are read, and the redundancy data is recomputed.
da_da: Opdatere redundans oplysninger. Alle ændrede filer i disk opstillingen bliver læst, og redundans data bliver genberegnet.
de_de: Aktualisiert die Prüfdaten. Alle veränderten Dateien im Plattenarray werden gelesen, und ihre Prüfdaten werden neu berechnet.
es: Actualizar la información de redundancia. Todos los archivos en el pool serán leidos y su firma de redundancia será regenerada.
fr_fr: Met à jour les informations de redondance. Tous les fichiers modifiés dans la matrice de disques sont lus et les données de redondance sont recalculées.
it_it: Aggiorna le informazioni di ridondanza. Tutti i file modificati nel disco dell'array vengono letti, e la ridondanza dei dati viene ricalcolata.
ja_jp: 冗長性情報を更新します。ディスクアレイ内のすべての変更されたファイルが読み取られ、冗長データが再計算されます。
ru_ru: Обновление информации об избыточности. Все изменения файлов в дисковом массиве считываются, и избыточность данных пересчитывается.

source: Volume
da_da: Drev
de_de: Volumen
es: Volumen
ja_jp: ボリューム
ru_ru: Том

source: Write logs to syslog
da_da: Skriv logs til syslog
de_de: Protokoll in das syslog schreiben
es: Escribir logs en el syslog
fr_fr: Écrire les journaux dans le journal système
it_it: Scrivi i log su syslog
ja_jp: ログをsyslogへ書き込む
ru_ru: Запись журналов в syslog

source: Pre-Hash
fr_fr: Pré-Hash

source: Read all data two times to ensure its integrity.
da_da: Læs data to gange for, at sikre dens integritet.
es: Leer dos veces los datos para asegurar la integridad.
fr_fr: Lire toutes les données deux fois pour s'assurer de son intégrité.
ru_ru: Прочитать все данные два раза, чтобы обеспечить его целостность.

source: Syslog
fr_fr: Journal système

source: SMART
ru_ru: СМАРТ
